import React from 'react'

export default function about() {
  return (
    <div style={{direction:'rtl'}} className='p-4  sm:p-3 max-w-6xl mx-auto'>
      <h1 className='text-3xl font-semibold items-center text-center sm:text-start mt-8'>درباره ی ما</h1>
      <p className='text-lg text-gray-800 mt-8'>در دنیای پرسرعت امروز، دسترسی به مشاوره حرفه‌ای و موثر یکی از نیازهای اساسی هر فردی است. ما در این سایت با هدف ارائه خدمات مشاوره آنلاین در زمینه‌های مختلف، از جمله مشاوره روانشناسی، مشاوره تحصیلی، مشاوره حقوقی و مشاوره کسب‌و‌کار، فعالیت خود را آغاز کرده‌ایم.</p>

      <br />

      <p className='text-lg text-gray-800'>تیم ما از مشاوران مجرب و متخصصی تشکیل شده است که با دقت انتخاب شده‌اند تا بهترین خدمات را به شما ارائه دهند. ما بر این باوریم که هر فردی، در هر کجا و هر زمانی که نیاز به راهنمایی و مشاوره دارد، باید بتواند به راحتی به متخصصان مورد نظر خود دسترسی پیدا کند.</p>
    </div>
  )
}
